[
{
"quote" : "La vie n'est pas une question d'obtenir et d'avoir, c'est une question de donner et d'être.",
"name": "Kevin Kruse"
},
{
"quote" : "Tout ce que l'esprit humain peut croire et concevoir, il peut le réaliser.",
"name" : "Napoleon Hill"
},
{
"quote" : "Efforcez-vous non pas de réussir, mais plutôt de vous donner de la valeur.",
"name" : "Albert Einstein"
},
{
"quote" : "Deux routes divergeaient dans un bois, et j'ai pris celle qui était la moins fréquentée, et cela a fait toute la différence.",
"name" : "Robert Frost"
},
{
"quote" : "C'est à cela que j'attribue mon succès : Je n'ai jamais donné ni accepté aucune excuse.",
"name" : "Florence Nightingale"
},
{
"quote" : "Vous ratez 100% des coups que vous ne tentez pas.",
"name" : "Wayne Gretzky"
},
{
"quote" : "J'ai raté plus de 9000 tirs dans ma carrière. J'ai perdu près de 300 parties. 26 fois, on m'a fait confiance pour prendre le tir gagnant et je l'ai manqué. J'ai échoué encore et encore dans ma vie. Et c'est pour ça que je réussis.",
"name" : "Michael Jordan"
},
{
"quote" : "Le plus difficile est la décision d'agir, le reste n'est que tient qu’à la ténacité.",
"name" : "Amelia Earhart"
},
{
"quote" : "Chaque frappe me rapproche du prochain home run.",
"name" : "Babe Ruth"
},
{
"quote" : "La définition de l'objectif est le point de départ de toute réalisation.",
"name" : "W. Clement Stone"
},
{
"quote" : "Nous devons trouver un équilibre entre la consommation ostentatoire et le capitalisme conscient.",
"name" : "Kevin Kruse"
},
{
"quote" : "La vie, c'est ce qui vous arrive pendant que vous êtes occupé à faire d'autres projets.",
"name" : "John Lennon"
},
{
"quote" : "On devient ce à quoi on pense.",
"name" : "Earl Nightingale"
},
{
"quote" : "Dans vingt ans, vous serez plus déçu·e par les choses que vous n'avez pas faites que par celles que vous avez faites. Alors, jetez les amarres, éloignez-vous de la zone de confort, attrapez les alizés dans vos voiles.  Explorez, rêvez, découvrez.",
"name" : "Mark Twain"
},
{
"quote" : "La vie, c'est 10 % de ce qui m'arrive et 90 % de la façon dont j'y réagis.",
"name" : "Charles Swindoll"
},
{
"quote" : "La façon la plus courante dont les gens abandonnent leur pouvoir est en pensant qu'ils n'en ont pas.",
"name" : "Alice Walker"
},
{
"quote" : "L'esprit est tout. Ce que vous pensez, vous le devenez.",
"name" : "Buddha"
},
{
"quote" : "Le meilleur moment pour planter un arbre, c'était il y a 20 ans. Le deuxième meilleur moment est maintenant.",
"name" : "Proverbe chinois"
},
{
"quote" : "Une vie sans examen ne vaut pas la peine d'être vécue.",
"name" : "Socrate"
},
{
"quote" : "Quatre-vingt pour cent du succès est juste de se pointer.",
"name" : "Woody Allen"
},
{
"quote" : "Votre temps est limité, alors ne le gaspillez pas à vivre la vie de quelqu'un d'autre.",
"name" : "Steve Jobs"
},
{
"quote" : "Gagner n'est pas tout, mais vouloir gagner l'est.",
"name" : "Vince Lombardi"
},
{
"quote" : "Je ne suis pas un produit des circonstances.  Je suis le produit de mes décisions.",
"name" : "Stephen Covey"
},
{
"quote" : "Chaque enfant est un artiste.  Le problème est de savoir comment rester un artiste une fois grand.",
"name" : "Pablo Picasso"
},
{
"quote" : "On ne peut jamais traverser l'océan sans avoir le courage de perdre le rivage de vue.",
"name" : "Christophe Colomb"
},
{
"quote" : "J'ai appris que les gens oublieront ce que vous avez dit, les gens oublieront ce que vous avez fait, mais les gens n'oublieront jamais ce que vous leur avez fait ressentir.",
"name" : "Maya Angelou"
},
{
"quote" : "Soit vous menez la danse, soit la danse vous mène.",
"name" : "Jim Rohn"
},
{
"quote" : "Il y a des gens qui disent qu'ils peuvent ; d'autres qu'ils ne peuvent pas. En général, ils ont tous raison.",
"name" : "Henry Ford"
},
{
"quote" : "Les deux jours les plus importants de votre vie sont le jour où vous êtes né·e et le jour où vous découvrez pourquoi.",
"name" : "Mark Twain"
},
{
"quote" : "Tout ce que vous pouvez faire, ou rêver, commencez.  L'audace a du génie, du pouvoir et de la magie en elle.",
"name" : "Johann Wolfgang von Goethe"
},
{
"quote" : "La meilleure vengeance est un succès massif.",
"name" : "Frank Sinatra"
},
{
"quote" : "On dit souvent que la motivation ne dure pas. Se doucher non plus. C'est pourquoi nous la recommandons quotidiennement.",
"name" : "Zig Ziglar"
},
{
"quote" : "La vie se rétrécit ou s'élargit en fonction du courage.",
"name" : "Anais Nin"
},
{
"quote" : "Si vous entendez une voix en vous disant 'vous ne pouvez pas peindre', alors peignez et cette voix sera réduite au silence.",
"name" : "Vincent Van Gogh"
},
{
"quote" : "Il n'y a qu'un seul moyen d'éviter les critiques : ne rien faire, ne rien dire et ne rien être.",
"name" : "Aristote"
},
{
"quote" : "Demandez et il vous sera donné ; cherchez et vous trouverez ; frappez et la porte vous sera ouverte.",
"name" : "Jésus"
},
{
"quote" : "La seule personne que vous êtes destiné·e à devenir est celle que vous décidez d'être.",
"name" : "Ralph Waldo Emerson"
},
{
"quote" : "Allez en toute confiance dans la direction de vos rêves. Vivez la vie que vous avez imaginée.",
"name" : "Henry David Thoreau"
},
{
"quote" : "Lorsque je me tiendrai devant Dieu à la fin de ma vie, j'espère qu'il ne me restera pas un seul morceau de talent et que je pourrai dire ‘j'ai utilisé tout ce que vous m'avez donné’.",
"name" : "Erma Bombeck"
},
{
"quote" : "Peu de choses peuvent aider un individu plus que de lui confier des responsabilités et de lui faire savoir que vous lui faites confiance.",
"name" : "Booker T. Washington"
},
{
"quote" : "Certaines choses attirent l'attention, mais ne poursuis que celles qui captent le cœur.",
"name" : "Ancien proverbe indien"
},
{
"quote" : "Croyez que vous pouvez le faire et vous êtes à mi-chemin.",
"name" : "Theodore Roosevelt"
},
{
"quote" : "Tout ce que vous avez toujours voulu se trouve de l'autre côté de la peur.",
"name" : "George Addair"
},
{
"quote" : "Nous pouvons facilement pardonner à un enfant qui a peur du noir ; la vraie tragédie de la vie, c'est quand les hommes ont peur de la lumière.",
"name" : "Platon"
},
{
"quote" : "Apprends à ta langue à dire : 'Je ne sais pas', et tu progresseras.",
"name" : "Maïmonide"
},
{
"quote" : "Commencez là où vous êtes. Utilisez ce que vous avez.  Faites ce que vous pouvez.",
"name" : "Arthur Ashe"
},
{
"quote" : "Quand j'avais 5 ans, ma mère me disait toujours que le bonheur était la clé de la vie.  Quand j’étais à l'école, ils m'ont demandé ce que je voulais être quand je serais grand.  J'ai écrit 'heureux'.  Ils m'ont dit que je ne comprenais pas le devoir, et je leur ai dit qu'ils ne comprenaient pas la vie.",
"name" : "John Lennon"
},
{
"quote" : "Tombe sept fois et se relève-toi huit fois.",
"name" : "Proverbe japonais"
},
{
"quote" : "Lorsqu'une porte du bonheur se ferme, une autre s'ouvre, mais souvent nous regardons si longtemps la porte fermée que nous ne voyons pas celle qui nous a été ouverte.",
"name" : "Helen Keller"
},
{
"quote" : "Tout a de la beauté, mais tout le monde ne peut pas voir.",
"name" : "Confucius"
},
{
"quote" : "Est-il merveilleux que personne n'ait besoin d'attendre un seul instant avant de commencer à améliorer le monde.",
"name" : "Anne Frank"
},
{
"quote" : "Quand je renonce à ce que je suis, je deviens ce que je pourrais être.",
"name" : "Lao Tzu"
},
{
"quote" : "La vie ne se mesure pas par le nombre de respirations que nous prenons, mais par les moments qui nous coupent le souffle.",
"name" : "Maya Angelou"
},
{
"quote" : "Le bonheur n'est pas une chose toute faite.  Il vient de vos propres actions.",
"name" : "Dalaï Lama"
},
{
"quote" : "Si on vous propose une place dans une fusée, ne demandez pas quelle place ! Montez simplement.",
"name" : "Sheryl Sandberg"
},
{
"quote" : "Premièrement, avoir un idéal pratique précis et clair ; un but, un objectif. Deuxièmement, vous devez disposer des moyens nécessaires pour atteindre vos objectifs : sagesse, argent, matériel et méthodes. Troisièmement, adaptez tous vos moyens à cette fin.",
"name" : "Aristote"
},
{
"quote" : "Si le vent ne sert pas, prenez les rames.",
"name" : "Proverbe romain"
},
{
"quote" : "Vous ne pouvez pas tomber si vous ne grimpez pas.  Mais il n'y a pas de joie à vivre toute sa vie sur le sol.",
"name" : "Unknown"
},
{
"quote" : "Nous devons croire que nous sommes doués pour quelque chose, et que cette chose, à n'importe quel prix, doit être atteinte.",
"name" : "Marie Curie"
},
{
"quote" : "Nous sommes trop nombreux à ne pas vivre nos rêves parce que nous vivons nos peurs.",
"name" : "Les Brown"
},
{
"quote" : "Les défis sont ce qui rend la vie intéressante et les surmonter est ce qui donne un sens à la vie.",
"name" : "Joshua J. Marine"
},
{
"quote" : "Si vous voulez vous élever, élevez quelqu'un d'autre.",
"name" : "Booker T. Washington"
},
{
"quote" : "J'ai été marqué par l'urgence d'agir. Il ne suffit pas de savoir, il faut appliquer. Il ne suffit pas de vouloir, il faut agir.",
"name" : "Leonardo da Vinci"
},
{
"quote" : "Les limites ne vivent que dans notre esprit.  Mais si nous utilisons notre imagination, nos possibilités deviennent illimitées.",
"name" : "Jamie Paolinetti"
},
{
"quote" : "Vous prenez votre vie en main, et que se passe-t-il ? Une chose terrible, personne à blâmer.",
"name" : "Erica Jong"
},
{
"quote" : "Qu'est-ce que l'argent ? Un homme est une réussite quand il se lève le matin et se couche le soir et qu'il fait ce qu'il veut entre-temps.",
"name" : "Bob Dylan"
},
{
"quote" : "Je n'ai pas échoué au test. J'ai juste trouvé 100 façons de le faire mal.",
"name" : "Benjamin Franklin"
},
{
"quote" : "Une personne qui n'a jamais fait d'erreur n'a jamais rien essayé de nouveau.",
"name" : "Albert Einstein"
},
{
"quote" : "La personne qui dit que cela ne peut pas être fait ne doit pas interrompre la personne qui le fait.",
"name" : "Proverbe chinois"
},
{
"quote" : "C’est en faisant n’importe quoi qu’on devient n’importe qui.",
"name" : "Rémi Gaillard"
},
{
"quote" : "There are no traffic jams along the extra mile.",
"name" : "Roger Staubach"
},
{
"quote" : "Il n'est jamais trop tard pour être ce que vous auriez pu être.",
"name" : "George Eliot"
},
{
"quote" : "On devient ce que l'on croit.",
"name" : "Oprah Winfrey"
},
{
"quote" : "Je préfère mourir de passion que d'ennui.",
"name" : "Vincent van Gogh"
},
{
"quote" : "Un homme vraiment riche est celui dont les enfants se précipitent dans ses bras lorsque ses mains sont vides.",
"name" : "Unknown"
},
{
"quote" : "Ce n'est pas ce que vous faites pour vos enfants, mais ce que vous leur avez appris à faire pour eux-mêmes, qui fera d'eux des êtres humains qui réussissent.",
"name" : "Ann Landers"
},
{
"quote" : "Si vous voulez que vos enfants s'en sortent bien, passez deux fois plus de temps avec eux, et deux fois moins d'argent.",
"name" : "Abigail Van Buren"
},
{
"quote" : "Construisez vos propres rêves, ou quelqu'un d'autre vous engagera pour construire les siens.",
"name" : "Farrah Gray"
},
{
"quote" : "Les batailles qui comptent ne sont pas celles pour les médailles d'or. Les luttes à l'intérieur de soi-même, les batailles invisibles à l'intérieur de nous tous, voilà où elles en sont.",
"name" : "Jesse Owens"
},
{
"quote" : "L'éducation coûte de l'argent. Mais l'ignorance aussi.",
"name" : "Sir Claus Moser"
},
{
"quote" : "J'ai appris au fil des ans que lorsque l'on se décide, cela diminue la peur.",
"name" : "Rosa Parks"
},
{
"quote" : "Peu importe la vitesse à laquelle vous avancez, tant que vous ne vous arrêtez pas.",
"name" : "Confucius"
},
{
"quote" : "Si vous regardez ce que vous avez dans la vie, vous en aurez toujours plus. Si vous regardez ce que vous n'avez pas dans la vie, vous n'en aurez jamais assez.",
"name" : "Oprah Winfrey"
},
{
"quote" : "N'oubliez pas que ne pas obtenir ce que vous voulez est parfois un merveilleux coup de chance.",
"name" : "Dalai Lama"
},
{
"quote" : "On ne peut pas épuiser la créativité. Plus vous en utilisez, plus vous en avez.",
"name" : "Maya Angelou"
},
{
"quote" : "Rêvez grand et osez échouer.",
"name" : "Norman Vaughan"
},
{
"quote" : "Notre vie commence à se terminer le jour où nous nous taisons sur les choses qui comptent.",
"name" : "Martin Luther King Jr."
},
{
"quote" : "Faites ce que vous pouvez, là où vous êtes, avec ce que vous avez.",
"name" : "Teddy Roosevelt"
},
{
"quote" : "Si vous faites ce que vous avez toujours fait, vous obtiendrez ce que vous avez toujours obtenu.",
"name" : "Tony Robbins"
},
{
"quote" : "Le rêve, après tout, est une forme de planification.",
"name" : "Gloria Steinem"
},
{
"quote" : "C'est votre place dans le monde, c'est votre vie. Faites-en ce que vous pouvez, et faites en sorte que ce soit la vie que vous voulez vivre.",
"name" : "Mae Jemison"
},
{
"quote" : "Vous pouvez être déçu·e si vous échouez, mais vous êtes fichu·e si vous n'essayez pas.",
"name" : "Beverly Sills"
},
{
"quote" : "N'oubliez pas que personne ne peut vous faire sentir inférieur sans votre consentement.",
"name" : "Eleanor Roosevelt"
},
{
"quote" : "La vie est ce que nous en faisons, elle l'a toujours été et le sera toujours.",
"name" : "Grandma Moses"
},
{
"quote" : "La question n'est pas de savoir qui va me laisser faire, mais qui va m'arrêter.",
"name" : "Ayn Rand"
},
{
"quote" : "Lorsque tout semble aller contre vous, souvenez-vous que l'avion décolle contre le vent, et non avec lui.",
"name" : "Henry Ford"
},
{
"quote" : "Ce ne sont pas les années de votre vie qui comptent. C’est la vie dans vos années.",
"name" : "Abraham Lincoln"
},
{
"quote" : "Changez vos pensées et vous changez votre monde.",
"name" : "Norman Vincent Peale"
},
{
  "quote" : "Ce stade navrant où vous vous mettez à haïr tout ce qui est livre et écriture parce que tout est mieux que vous, au point que même le menu d'un restaurant vous semble avoir été rédigé avec un talent démesuré.",
  "name" : "Joël Dicker"
},
{
"quote" : "Écrivez soit quelque chose qui vaut la peine d'être lu, soit quelque chose qui vaut la peine d'être écrit.",
"name" : "Benjamin Franklin"
},
{
"quote" : "Nothing is impossible, the word itself says, “I’m possible!”",
"name" : "Audrey Hepburn"
},
{
"quote" : "La seule façon de faire du bon travail est d'aimer ce que l'on fait.",
"name" : "Steve Jobs"
},
{
"quote" : "Si vous pouvez le rêver, vous pouvez le réaliser.",
"name" : "Zig Ziglar"
}
]
