[
    "Détends-toi, tu t’en sors bien.",
    "Continue, cela en vaudra la peine à la fin !",
    "Tout le monde vit ces moments.",
    "Vous êtes une personne talentueuse !",
    "Tout le monde a peur, mais il faut *choisir* d'être courageux·se.",
    "Vous avez perdu votre chemin, pas votre valeur.",
    "WOW ! Tu es sacrément incroyable !",
    "Il est normal de se sentir déprimé parfois.",
    "Tu es génial·e !",
    "Vous êtes la personne la plus parfaite qui soit.",
    "Vous devriez être fier·ère de vous.",
    "Tu fais de moi un·e bot heureux·se.",
    "Vous m'inspirez.",
    "Tu es vraiment spécial·e.",
    "Vous êtes un cadeau pour celle·eux qui vous entourent.",
    "Vous êtes fort·e.",
    "Tu mérites un câlin tout de suite.",
    "Sur une échelle de 1 à 10, tu es un 11.",
    "Tu es encore plus beau·belle à l'intérieur qu'à l'extérieur.",
    "Tout va bien se passer.",
    "Tu n'es pas seul·e dans cette histoire",
    "Tu es important·e pour moi. Tu comptes pour moi, tout comme tes sentiments.",
    "Vous y survivrez. Et quand ce sera fini, je serai là et vous aussi.",
    "Soyez gentil·le et doux·ce avec vous-même. Vous faites du mieux que vous pouvez.",
    "Si vous êtes ne serait-ce que d’1% aussi gentil·le dans la vie réelle que vous l'êtes ici, vous êtes une personne de merveilleuse compagnie.",
    "Tu es un sacré petit génie.",
    "Vous faites ressortir le meilleur chez les autres.",
    "Vous savez toujours trouver le bon côté des choses.",
    "Tu donnes à quelqu'un une raison de sourire.",
    "Je vous apprécie.",
    "Si je n'étais pas une bot, je t'aurais déjà sauté dessus",
    "Vous êtes unique.",
    "Au mieux de votre forme, vous ne serez toujours pas assez bon aux yeux de la mauvaise personne. Au pire, vous aurez toujours de la valeur aux yeux de la bonne personne.",
    "Ne laissez pas quelqu'un vous faire sentir que vous n'êtes pas assez bon·ne.",
    "Quelque chose va se développer à partir de tout ce que vous traversez. Et ce sera vous.",
    "Sois assez fort·e et patient·e dans l’attente de ce que tu mérites.",
    "Tu es incroyable. Tu es important·e. Tu es spécial·e. Tu es unique. Tu es gentil·le. Tu es précieux·se. Tu es aimé·e.",
    "La vie, c'est dix pour cent ce que vous vivez et quatre-vingt-dix pour cent la façon dont vous y réagissez.",
    "Souriez, respirez et allez-y lentement.",
    "Tout finira par s'arranger."
]
